<!doctype html>
<html>
<head>
    <meta charset="utf-8">
    <title>户外旅行活动免责声明及安全警示</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <script src="/phone/public/js/jquery.min.js"></script>
    <script src="/phone/public/bootstrap/js/bootstrap.min.js"></script>
    <link type="text/css" rel="stylesheet" href="/phone/public/css/style.css"/>
    <link type="text/css" rel="stylesheet" href="/phone/public/bootstrap/css/bootstrap.min.css"/>
    <link type="text/css" rel="stylesheet" href="/phone/public/css/font-awesome/css/font-awesome.min.css?v=1"/>

</head>

<body>
<div style="padding: 10px">
    <h3>户外旅行活动免责声明及安全警示</h3>

    <p style="text-indent:30px;">户外旅行活动具有一定的危险并且这些危险性无法完全预知，在参加此类活动时，应注意人身安全和财物安全，并对由此产生的后果、责任和义务应有充分的考虑。
    请认真阅读本免责声明及安全警示。</p>
    <p>一． 本免责声明适用于"茄子户外运动俱乐部"(包括但不限于微信公众号)上发布的所有户外活动。 每位活动参与者已经提前充分了解活动的线路行程及面临的风险，了解、掌握了面临可能发生的危险时应该采取的减轻和避免伤害的措施。 已经充分了解活动过程中可能面临的风险，包括但不限于交通工具带来的危险，疾病带来的危险，第三人带来的危险，动物带来的危险等山野户外活动带来的危险等。</p>
    <p>二． "茄子户外运动俱乐部"将为每个参与活动的队员强制购买保险，对于活动中可能出现的意外事故，由保险公司进行理赔，"茄子户外运动俱乐部"及领队进行协助处理不承担具体责任。</p>
    <p>三．"茄子户外运动俱乐部"将尽可能考虑每次活动的安全性，采取以下的适当安全防护措施：</p>
    <ol>
        <li>"茄子户外运动俱乐部"会严格审核每个行程的整体安全系数，及该领队对该行程的必需经历</li>
        <li>清楚告知用户每次行程的难度及强度，帮助用户理解该行程对体力的要求</li>
        <li>清楚告知用户每次行程需要准备的装备,饮食及其它物料，提醒用户做好充分的准备</li>
        <li>提醒用户根据行程需要携带必要医用药品，如感冒,创伤,腹泻,中暑等药品</li>
        <li>发布行程的领队都经过安全防护及救护知识培训，并经"茄子户外运动俱乐部"考核通过</li>
        <li>领队会在行程中根据实际情况进行必要的调整，如果活动中遇到任何不可抗力（如自然灾害等） 或危及队员的生命财产安全的情形，领队有权更改线路或者立刻取消活动以确保每个队员的安全。</li>
    </ol>

    <p>四．凡户外旅行活动参加者均必须为或被法律法规视为具有完全民事行为能力人，如在活动中发生意外事故或人身损害，如果不年满18岁，应在监护人携带下参与活动，若监护人携带未成年人参加"茄子户外运动俱乐部"的户外活动，表明监护人已评估户外运动的风险，且同意对于户外活动中发生的意外事故或人身损害，"茄子户外运动俱乐部"及领队均不承担赔偿责任。</p>
    <p>五．"茄子户外运动俱乐部"发布的活动均属于自愿参加、风险自担、责任自负，参与者均应为完全行为能力人，"茄子户外运动俱乐部"不对任何个人或机构承担民事赔偿责任或补充民事赔偿责任。并不担保或提供任何参加人的人身和财产的安全保障。"茄子户外运动俱乐部"的组织和发起户外活动之行为，在任何情况下不构成违反对设施设备未尽安全保障义务，不构成违反服务管理未尽安全保障义务，不构成违反防范制止侵权行为未尽安全保障义务，也不构成对未成年人、无民事行为能力人、限制民事行为能力人未尽安全保障义务。</p>
    <p>六．凡户外旅行活动参加者必须根据行程情况评估自身身体及意志是否可适应，如果身体有疾病的，比如心脏病、哮喘病、恐高症等不适合从事户外运动的疾病，请不要报名参加此活动，隐瞒自己身体疾病，所引发的任何事故由参加者自己负责。</p>
    <p>七．凡户外旅行活动参加者在参与活动过程中应按照领队安排进行，不擅自离队，不擅自更改行程，有突发情况需要调整行程的，应跟领队商量并取得认可再行动。</p>
    <p>八．户外旅行活动属于自愿出行活动，当由于意外事故，突发气候变化和急性疾病等不可预测因素造成身体损害时，团队的发起者和同行者有义务尽力救助，但如果造成了不可逆转的损害，团队的其他成员不负担任何责任。本活动的参与人员都应本着：“尽力救助，风险自担”的原则参加这次活动，活动发起者和组织者亦不承担任何法律和经济责任。</p>
    <p>九．在车辆本身安全以及车辆驾驶人员竭尽安全驾驶义务仍不能避免车辆毁损、人员伤亡事故时，按照国家有关法律规定承担各自责任，团队内部成员在诉诸法律之前，应进行充分的友好协商。活动过程中遇到危险，相信团队中其他所有成员均会尽力救助，但即使如此仍不能完全避免伤害的产生时，声明人不向其他成员主张任何赔偿责任，除非该伤害是由于其他成员的故意所导致。</p>
    <p>十．如在活动过程中恶意侵犯他人或其它涉及犯罪行为，则不在此免责范围内，必须承担相应的法律责任。</p>
    <p>十一． 【户外旅行活动安全警示】</p>
    <ol>
        <li>出行前要认真收看、查看当日的天气预报，遇到天气不佳时考虑是否继续参加活动。</li>
        <li>出行前做好充分的身体和心理准备，并准备好活动必需的装备和其它物资。</li>
        <li>出行前及行程中不宜过量饮酒，尤其是驾车的朋友应忌酒，以免发生意外。</li>
        <li>出行前将行程情况告知家人或朋友，并告知领队的联系方式</li>
        <li>行程中所有成员应彼此相互照顾、相互帮助，相互分享。</li>
        <li>登山、徒步、露营、自驾、游泳等具有一定危险性，请自带相应防护设施。</li>
        <li>遇到雷雨、台风、雪崩、山体滑坡等不可抗天气或自然阻碍，请您据情躲避，以防不测。</li>
        <li>同行互动参与者要互相尊重，互相帮助，遇到事端要有谦让精神，避免矛盾发生。</li>
        <li>参加户外旅行活动时，请勿擅自脱离队伍，如身体不适，及时与领队联系。</li>
        <li>请尊重户外旅行目的地的风俗与规矩，与当地人和谐共处，不挑事不闹事。</li>
    </ol>
    <p style="text-indent:30px;">该免责声明目的是为活动发起人组织者和同行者再次明确户外活动的风险，提高自律能力和抗风险能力，免除一些不必要的后果，让户外活动更安全更快乐。</p>
    <p style="text-indent:30px;">凡报名参加"茄子户外运动俱乐部"户外旅行活动的朋友，均视为已仔细阅读过【户外旅行活动免责声明及安全警示】，并且已经接受了本免责声明，对户外活动的风险已经有了认知及评估，自愿承担相应风险。</p>
</div>

{request 'pub/code'}


</body>
</html>
